YOUTUBE_CATEGORIES = {
    "1": "Фильмы и анимация",
    "2": "Автомобили и транспорт",
    "10": "Музыка",
    "15": "Животные",
    "17": "Спорт",
    "18": "Короткометражки",
    "19": "Путешествия и события",
    "20": "Игры",
    "21": "Видео блоги",
    "22": "Люди и блоги",
    "23": "Комедия",
    "24": "Развлечения",
    "25": "Новости и политика",
    "26": "Хобби и стиль",
    "27": "Образование",
    "28": "Наука и технологии",
    "29": "Фонды и некоммерческие организации"
}

answer = [
    "Точно нет",
    "Скорее всего нет",
    "Не знаю",
    "Скорее всего да",
    "Да"
]
